Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/safa2_toimistosihteeri_haettavana-jatkettu.pdf.tmx
Source language: fin
Languages: smn

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloittaa 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) aalgât 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemproojeekt, mii nohá 30.6.2014.

source: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.
smn: Proojeekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi

source: Projektia varten Suomen saamelaiskäräjät hakee määräaikaista toimistosihteeriä
smn: Taan ohtâvuođâst Suomâ sämitigge ocá meriáigásâš toimâttâhčällee

source: Työ kestää 30.6.2014 asti.
smn: Pargo pištá kiddâ 30.6.2014 räi.

source: Toimistosihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä avustaa projektin kirjanpitotehtävissä.
smn: Toimâttâhčällee pargoid kuleh proojeekt piäiválâš toimâttâhpargoh, čuákkimij ornim sehe išediđ proojeekt reekkigtuálupargoin.

source: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.
smn: Pargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemprojektân.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.

source: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.
smn: Pargo miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâhpargoin.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ- / tárukielâ.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
smn: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Toimistosihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
smn: Toimâttâhčällee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi VI.

source: / II mukaan (peruspalkka 1 796,98 euroa / kk).
smn: / II mield (vuáđupälkki 1 796,98 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.
smn: Toimâsaje sämitiggeest Sajosist.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 9.1.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 9.1.2013 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Tehtävää aiemmin hakeneet otetaan huomioon ilman uutta hakemusta.
smn: Pargo ovdil uuccâm occeeh váldojeh vuotân uđđâ ucâmuuttáá.

source: Lisätietoja työstä antaa vs. kieliturvasihteeri Tarja Porsanger puh.
smn: Lasetiäđuid pargoost addel vs. kielâtorvočällee Tarja Porsanger puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 12.12.2012 Saamelaiskäräjät
smn: Anarist 13.12.2012 Sämitigge
